Repository: common-repository/wp-easy-survey
Catalog: languages/wp_easy_survey-*.po
Languages: fr_fr

source: You are not allowed to use this service.
fr_fr: Vous n'êtes pas autorisé à utiliser ce service

source: Not answered
fr_fr: Non répondue

source: In progress
fr_fr: En cours

source: Answered
fr_fr: Répondue

source: The asked template could not be found in any of existing templates. Check for "%s" template
fr_fr: Le modèle demandé n'a pu être trouvé, merci de vérifier si "%s" existe bien

source: Answers
fr_fr: Réponses

source: Answer
fr_fr: Réponse

source: Parent Answer:
fr_fr: Réponse parent:

source: View Answer
fr_fr: Voir les réponses

source: Add New Answer
fr_fr: Ajouter une réponse

source: New Answer
fr_fr: Nouvelle réponse

source: Edit Answer
fr_fr: &Eacute;diter une réponse

source: Update Answer
fr_fr: Mettre à jour la réponse

source: Search Answers
fr_fr: Rechercher dans les réponses

source: No answers found
fr_fr: Aucune réponse trouvée

source: No answers found in Trash
fr_fr: Aucune réponse trouvée dans la corbeille

source: Answers management
fr_fr: Gestion des réponses

source: Answer type
fr_fr: Type de réponse

source: Answer options
fr_fr: Options pour la réponse

source: Text display
fr_fr: Affichage d'un texte

source: Percentage
fr_fr: Pourcentage

source: Short text
fr_fr: Texte court

source: Long text
fr_fr: Texte long

source: Select list
fr_fr: Liste déroulante

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Selected answer is used again
fr_fr: La réponse sélectionnée est à nouveau utilisée

source: You're answer have been saved succesfully
fr_fr: Votre réponse a été enregistrée avec succés

source: Issues
fr_fr: Questions

source: Issue
fr_fr: Question

source: Parent Issue:
fr_fr: Question parente:

source: All Issues
fr_fr: Toutes les questions

source: View Issue
fr_fr: Voir la question

source: Add New Issue
fr_fr: Ajouter une question

source: New Issue
fr_fr: Nouvelle question

source: Edit Issue
fr_fr: &Eacute;diter la question

source: Update Issue
fr_fr: Mettre à jour la question

source: Search issues
fr_fr: Rechercher dans les questions

source: No issues found
fr_fr: Aucunes questions trouvées

source: No issues found in Trash
fr_fr: Aucune question trouvée dans la corbeille

source: issues
fr_fr: questions

source: Issues management
fr_fr: Gestion des questions

source: Final Issues
fr_fr: Question finale

source: Final Issue
fr_fr: Finale

source: Parent Final Issue:
fr_fr: Parent de la question:

source: All Final Issues
fr_fr: Toutes les questions

source: View Final Issue
fr_fr: Voir la question

source: Add New Final Issue
fr_fr: Ajouter une question

source: New Final Issue
fr_fr: Nouvelle question

source: Edit Final Issue
fr_fr: &Eacute;diter la question

source: Update Final Issue
fr_fr: Mettre à jour la question

source: Search Final issues
fr_fr: Rechercher dans les questions

source: No Final issues found
fr_fr: Aucune question trouvée

source: No Final issues found in Trash
fr_fr: Aucune question trouvée dans la corbeille

source: Final issues
fr_fr: Questions

source: Final Issues management
fr_fr: Gestion des questions

source: An error occured while attempting to save item.
fr_fr: Une erreur est survenue lors de l'enregistrement.

source: You're item has been saved succefully
fr_fr: Votre question a été enregistrée avec succès

source: Selected items has been associated succesfully
fr_fr: Les éléments sélectionnés ont été associés avec succès

source: An error occured while attempting to save item association
fr_fr: Une erreur est survenue lors de l'association des éléments

source: Surveys
fr_fr: Formulaires

source: Survey
fr_fr: Formulaire

source: Parent Survey:
fr_fr: Formulaire parent:

source: View Survey
fr_fr: Voir le formulaire

source: Add New Survey
fr_fr: Ajouter un nouveau formulaire

source: New Survey
fr_fr: Nouveau formulaire

source: Edit Survey
fr_fr: &Eacute;diter le formulaire

source: Update Survey
fr_fr: Mettre à jour le formulaire

source: Search Surveys
fr_fr: Rechercher dans les formulaires

source: No surveys found
fr_fr: Aucun formulaire trouvés

source: No surveys found in Trash
fr_fr: Aucun formulaire trouvés dans la corbeille

source: Surveys management
fr_fr: Gestion des formulaires

source: Final Surveys
fr_fr: Formulaires

source: Final Survey
fr_fr: Formulaire

source: View Final Survey
fr_fr: Voir le formulaire

source: Add New Final Survey
fr_fr: Ajouter un formulaire

source: New Final Survey
fr_fr: Nouveau formulaire

source: Edit Final Survey
fr_fr: &Ecaute;diter le formulaire

source: Update Final Survey
fr_fr: Mettre à jour le formulaire

source: Search Final Surveys
fr_fr: Rechercher dans les formulaires

source: No Final surveys found
fr_fr: Aucun formulaire trouvé

source: No Final surveys found in Trash
fr_fr: Aucun formulaire trouvé dans la corbeille

source: Final Surveys management
fr_fr: Gestion des formulaires

source: Survey details
fr_fr: Détails du formulaire

source: Survey association
fr_fr: Association des formulaires

source: Available answers
fr_fr: Réponse possible

source: No answer are associated to this issue for the moment
fr_fr: Aucune réponse n'est asociée a cette question pour le moment

source: One of those information is missing: Element id.%s / Survey id.%s / Final survey id.%s
fr_fr: Une des informations suivantes est manquante: Elément id.%s / Formulaire id.%s / Formulaire final id.%s

source: The file have been created succesfully
fr_fr: Le fichier a été créé avec succès

source: An exception (%s) has been thrown for Element id.%s / Survey id.%s / Final survey id.%s
fr_fr: Une exception (%s) a été lancée lors de la génération du fichier pdf. lément id.%s / Formulaire id.%s / Formulaire final id.%s

source: The final survey audit has not been found: Element id.%s / Survey id.%s / Final survey id.%s
fr_fr: Le formulaire final n'a pu être trouvé: Elément id.%s / Formulaire id.%s / Formulaire final id.%s

source: There are no closed evaluation for current element id.%s for survey id.%s
fr_fr: Il y a des évaluation non clôturée pour cet élément id.%s pour le formulaire id.%s

source: The %1$s %2$s answered
fr_fr: Réponse de %2$s le %1$s

source: %1$s \a\t %2$s
fr_fr: %1$s à %2$s

source: No answer were given to this issue
fr_fr: Il n'y a pas de réponse donnée à cette question

source: There are no issues in this survey for the moment. %s
fr_fr: Il n'y a aucune question dans ce formulaire pour le moment. %s

source: Edit survey
fr_fr: &Eacute;diter le formulaire

source: Answer repartition
fr_fr: Répartition des réponses

source: This survey has no response for the moment
fr_fr: Ce formulaire n'a pas de réponse pour le moment

source: Survey statistics
fr_fr: Progression du formulaire

source: Started by %1$s on %2$s
fr_fr: Démarré par %1$s le %2$s

source: Closed by %1$s on %2$s
fr_fr: Clôturé par %1$s le %2$s

source: Evaluation final result
fr_fr: Réponses finales

source: View previous answers (%s)
fr_fr: Voir les réponses précédentes (%s)

source: Notes given per user on this answer
fr_fr: Notes saisies pas l'utilisateur

source: Edit
fr_fr: &Eacute;diter

source: Re-use this answer
fr_fr: Réutiliser cette réponse

source: History for answer
fr_fr: Historique des réponses

source: Complete answer history
fr_fr: Historique des réponses

source: Closed evaluation list
fr_fr: Liste des évaluations clôturées

source: View
fr_fr: Voir

source: Complete list
fr_fr: Liste complète

source: Survey evaluation informations
fr_fr: Informations sur le formulaire en cours

source: Close evaluation
fr_fr: Clôturer l'évaluation

source: save in progress
fr_fr: enregistrement en cours

source: There are no evaluation started for the moment
fr_fr: Aucune évaluation n'a été démarrée pour le moment

source: Start a new evaluation with the current survey structure
fr_fr: Démarrer une évaluation à partir du formulaire

source: Export result
fr_fr: Exporter les résultats

source: Loading
fr_fr: Chargement en cours

source: You have to chose at least one answer before saving
fr_fr: Vous devez donnez au moins une réponse pour pouvoir enregistrer

source: The answer you choose need some specification. Please fill corresponding field before saving
fr_fr: La réponse que vous avez sélectionnée nécessite une précision. Merci de remplir le champs correspondant.

source: Are you sure you want to delete this element?
fr_fr: &Ecirc;tes vous sûr de vouloir supprimer cet élément?

source: Are you sure you want to delete this element?\r\nThere are some issues contained that will be unavailable after this action.
fr_fr: &Ecirc;tes vous sûr de vouloir supprimer cet élément?\r\nIl y a des sous-questions qui seront indisponible une fois cette action effectuée.

source: Are you sure you want to dissociate this issue?
fr_fr: &Ecirc;tes vous sûr de vouloir supprimer cette question?

source: Are you sure you want to dissociate this issue?\r\nIssues contained into this one your are deleting won't be associated to this survey after this action
fr_fr: &Ecirc;tes vous sûr de vouloir supprimer cette question?\r\nIl y a des sous-questions qui seront indisponible une fois cette action effectuée.

source: Are you sure you want to delete this answer possibility?
fr_fr: &Ecirc;tes vous sûr de vouloir supprimer cette possibilité de réponse?

source: Please fill in new value field before clicking on addition button
fr_fr: Merci de donner un nom avant d'enregistrer

source: Are you sure you want to close this evaluation?\r\nAfter closing an evaluation no changes would be possible
fr_fr: &Eacute;tes vous sûr de vouloir ferme cet évaluation?\r\nAucun changement ne sera possible une fois l'évaluation clôturée

source: Are you sure you want to close this evaluation while not all issues have an answer?\r\nAfter closing an evaluation no changes would be possible
fr_fr: &Eacute;tes vous sûr de vouloir clôturer cette évaluation alors qu'il reste des questions sans réponses?\r\nAucun changement ne sera possible une fois l'évaluation clôturée

source: Collapse
fr_fr: Réduire

source: Expand
fr_fr: Développer

source: Back to survey list
fr_fr: Revenir au choix du formulaire

source: Use selected survey
fr_fr: Voir le détail du formulaire

source: Existing evaluation for survey : %s
fr_fr: Liste des évaluations pour le formulaire : %s

source: View survey details
fr_fr: Voir l'évaluation en cours

source: Loading children
fr_fr: Chargement en cours

source: Delete
fr_fr: Supprimer

source: Dissociate issue
fr_fr: Dissocier la question

source: Edit %s
fr_fr: &Eacute;diter %s

source: Add a new issue for %s
fr_fr: Ajouter une nouvelle question pour %s

source: Add new issue
fr_fr: Ajouter une question

source: This survey is empty for the moment.
fr_fr: Ce formulaire est vide pour le moment

source: Save
fr_fr: Enregistrer

source: Title
fr_fr: Titre

source: Enter title here
fr_fr: Entrer le titre ici

source: You can chose different answers that will be available for this issue in final survey
fr_fr: Choisissez les réponses possible pour cette question

source: Check all
fr_fr: Tous

source: Uncheck all
fr_fr: Aucun

source: Select issues to associate to current selected element
fr_fr: Choisissez les question à associer à l'élément courant

source: Next verification date
fr_fr: Date de la prochaine vérification

source: Save answer
fr_fr: Enregistrer la réponse

source: Cancel
fr_fr: Annuler

source: There are no answers for this issue
fr_fr: Il n'y a pas de réponse pour cette question

source: Choose a color for this answer. This will help when viewing answer repartition in surveys' statistics area
fr_fr: Sélectionnez une couleur pour cette réponse. Cela vous permettra de différencier rapidement chaque réponse

source: Set a unit for this answer
fr_fr: Indiquer une unité pour cette réponse

source: Define final answer state
fr_fr: Définir l'état final de la réponse

source: Add a text before answer input
fr_fr: Ajouter un texte explicatif avant le champs

source: User can choose multiple values
fr_fr: L'utilisateur peut choisir plusieurs valeur

source: Create an empty item at top of list
fr_fr: Ajouter une valeur vide en haut de la liste

source: Add a text for the first value of select list
fr_fr: Ajouter un texte pour la première valeur de la liste déroulante

source: Enter a new value for select list
fr_fr: Ajouter une valeur à la liste déroulante

source: Add to list
fr_fr: Ajouter à la liste
